bdw-gc
brew-cask
cask
ccat
coreutils
cscope
dirmngr
emacs
ffmpeg
gettext
ghi
gnupg
gnupg2
go
gpg-agent
heroku-toolbelt
hub
jrnl
lame
libassuan
libgcrypt
libgpg-error
libksba
libusb
libusb-compat
libvo-aacenc
lighttpd
lynx
macvim
mongodb
node
openssl
pcre
pinentry
pixman
postgresql
pth
readline
redis
sbcl
tig
tree
w3m
wget
x264
xvid
