autoconf
automake
bazaar
bdw-gc
boost
boost-python
cairo
cask
ccat
chromaprint
cmake
coreutils
cscope
dirmngr
emacs
exiftool
ffmpeg
fleetctl
fontconfig
freetype
gd
gettext
ghi
giflib
glib
gmp
gnupg
gnupg2
gnuplot
go
gpg-agent
heroku-toolbelt
hub
icu4c
imagemagick
irssi
jpeg
jrnl
lame
lastpass-cli
ledger
leiningen
libassuan
libebur128
libffi
libgcrypt
libgpg-error
libgroove
libksba
libogg
libpng
libssh2
libsvg
libtiff
libtool
libusb
libusb-compat
libvo-aacenc
libvorbis
libxml2
libyaml
lighttpd
lua
lynx
mongodb
mpfr
node
openssl
pcre
pinentry
pixman
pkg-config
postgresql
pth
pyqt
qt
readline
redis
rlwrap
rust
sbcl
scons
sdl2
sip
spark
speex
texi2html
tig
tree
unixodbc
w3m
wget
x264
xvid
xz
yasm
thoughtbot/formulae/gitsh
